bot_name = "GPTerra_bot"

price = {
    "gpt-3.5-turbo": 0.002,
    "text-davinci-003": 0.002,
    "babbage": 0.0005,
    "ada": 0.0004,
    "DALLE": 0.018
}

description = {
    "gpt-3.5-turbo": "Умная сеть, способна запоминать предыдущие сообщения "
                     "и автоматически подбирать сеть для ответа.\n"
                     "Стоимомть ~ 1₽ за 1500 слов",
    "text-davinci-003": "Самая мощная сеть для одиночных ответов. Использует максимум ресурсов\n"
                        "Стоимомть ~ 1₽ за 380 слов",
    "babbage": "Быстрая сеть для простых задач\n"
               "Стоимомть ~ 1₽ за 25.000 слов",
    "ada": "Самая быстрая и дешёвая сеть\n"
           "Стоимомть ~ 1₽ за 1500 слов",
    "DALLE": "Нейросеть для рисования изображений по запросу\n"
             "Стоимость ~ 2.8₽ за 1 изображение"
}
